export default {
  header: {
    home: "首页",
    aboutUs: "关于我们",
    productIntroduction: "产品介绍",
    solution: "解决方案",
    solution1: "全场景行业解决方案",
    solution2: "物流数字化解决方案",
    solution3: "工程运输解决方案",
    solution4: "砂石贸易解决方案",
    solution5: "鲜果贸易解决方案",
    solution6: "跨境数字生态建设",
    solution7: "金融服务",
    solution8: "物流金融解决方案",
    solution9: "贸易金融解决方案",
    contactUs: "联系我们",
  },
  footer: {
    describe2: "电话：0755-81735183",
    describe3: "邮编：518000",
    describe4: "邮箱：info{'@'}szcory.com",
    describe5: "网址：www.szcory.com",
    describe6: "产品中心",
    describe8: "产品优势",
    describe9: "企业介绍",
    describe10: "发展历程",
    describe11: "核心团队",
    describe13:
      "Copyright © 科睿高科（深圳）科技有限公司",
  },
  home: {
    bannerDescribe: "行业数字化解决方案运营商",
    bannerDescribe2: "数字赋能，打造行业供应链协同新引擎",
    bannerDescribe3: "激发行业协同新动力，引领行业高效运转",
    bannerDescribe4: "数字互联，打造无缝供应链",
    bannerDescribe5: "数据驱动，重塑行业新生态",
    bannerDescribe6: "构建行业流程，优化作业效率，提升行业价值",
    bannerDescribe7: "数字技术连接行业上下游，提升行业协同效率",
    serviceability: "服务能力",
    digitalServicePath: "数字化服务路径",
    tips: "全面提升企业对于全产业链上下游要素的数字化业务、服务与管理能力",
    tips2: "以数字化系统支撑行业快速发展，助力企业降本增效。",
    serviceName1: "行业诊断",
    serviceName2: "平台规划",
    serviceName3: "系统研发",
    serviceName4: "平台运营",
    serviceDescribe1:
      "对生产制造、物流、贸易、跨境等行业深入分析，发现行业不足，并通过数字技术打造针对不同行业的数字化解决方案。",
    serviceDescribe2:
      "站在行业发展的角度重塑企业的核心竞争力，实现企业数字化转型升级，创造高价值的产业形态。",
    serviceDescribe3:
      "针对各行业的特定需求，构建完善的平台系统，打造企业核心竞争力，推动企业交付能力的提升和服务体系的完善。",
    serviceDescribe4:
      "为数字化转型企业提供全方位的运营支持，实现企业的增速发展。",
    industrySector: "行业领域",
    industryName1: "生产制造",
    industryName2: "能源与资源",
    industryName3: "建筑工程",
    industryName4: "仓储物流",
    industryName5: "跨境平台",
    industryName6: "鲜果贸易",
    industryDescribe1:
      "面向生产制造企业产、运、销全流程，提供数字化解决方案，构建企业核心竞争力",
    industryDescribe2: "构建企业“数字经营、管理提升、降本增效”的解决方案",
    industryDescribe3: "实现工程运输全生命周期多层级协同管理，降低风险",
    industryDescribe4:
      "数字化赋能运输全程，提高企业运营效率，推动行业高质量发展",
    industryDescribe5:
      "打造集跨境贸易、跨境运输、报关清关、跨境收支等全流程一站式跨境解决方案。",
    industryDescribe6:
      "助力水果贸易企业构建“采、运、销”生态体系，实现业务全面提升",
    serviceAdvantage: "一昌达服务优势",
    teamAdvantages: "团队优势",
    retentionAdvantage: "客户沉淀优势",
    operationAdvantages: "业务运营优势",
    productAdvantages: "产品矩阵优势",
    serviceAdvantageDescribe1:
      "一昌达汇聚有专业的技术人才与行业专家，集中人力和资源进行数字化系统的研发和行业流程优化。多年来，公司推出十余款基于人工智能、区块链、物联网、大数据的系统产品，以成熟的产品矩阵为行业提供完善的数字供应链协同解决方案。",
    serviceAdvantageDescribe2:
      "一昌达已为十余个行业，数千家企业提供了专业的数字供应链协同解决方案，业务范围覆盖全国各大城市及越南、泰国等东南亚国家。企业规模逐年扩大，并继续保持高速增长。",
    serviceAdvantageDescribe3:
      "一昌达团队深耕物流行业多年，在货源、运力、物流增值服务形成积累，能随时调配各方资源，满足客户物流需求，在降低企业物流成本的同时提高企业物流效率",
    serviceAdvantageDescribe4:
      "一昌达产品矩阵能够满足多个行业数字化转型需求，推动行业数字化经营、上下游协同发展、资源高效整合。同时为数字化转型企业提供金融支持与IT系统支持，保证各环节、各板块之间的高效协同和贯通。",
  },
  product: {
    productCenter: "产品中心",
    tips: "构建业务流程体系标准，打造产品核心能力，完善数字系统类型，推动数字交付能力，助力企业高效运作",
    productName1: "智能生产",
    productDescribe1: "计划排期系统",
    productDescribe2: "生产执行系统",
    productDescribe3: "质量管控系统",
    productDescribe19: "数据管理平台",
    productName2: "智慧仓储",
    productDescribe4: "仓配一体化平台",
    productDescribe5: "仓储管理平台",
    productDescribe6: "OMS订单管理系统",
    productDescribe7: "集散中心",
    productName3: "数字运输",
    productDescribe8: "网络货运平台",
    productDescribe9: "城际配送平台",
    productDescribe10: "冷链运输管理平台",
    productDescribe11: "TMS运输管理系统",
    productName4: "协同交易",
    productDescribe12: "大宗商品交易平台",
    productDescribe13: "跨境贸易平台",
    productDescribe14: "鲜果贸易平台",
    productName5: "增值服务",
    productDescribe15: "油品集采",
    productDescribe16: "金融支撑",
    productDescribe17: "报关清关",
    productDescribe18: "跨境收支",
    productAdvantages: "产品优势",
    advantages1: "持续创新",
    advantagesDescribe1: "产品持续迭代升级，满足不同企业、不同行业差异化需求",
    advantages2: "柔性配置",
    advantagesDescribe2: "轻量级系统搭建，实现灵活高效的系统部署",
    advantages3: "场景全面",
    advantagesDescribe3: "产品覆盖业务全流程，为企业数字化持续赋能",
    advantages4: "跨系统关联",
    advantagesDescribe4: "数据接口高效对接，实现数据跨系统关联",
  },
  contactUs: {
    contactInfo: "联系方式",
    address: "地址",
    phone: "电话",
    mail: "邮箱",
    website: "网址",
    describe1: "深圳市南山区粤海街道高新南十道软件产业基地5D栋4楼16-18号",
    describe2: "0755-86233933",
    describe3: "info{'@'} .com",
    describe4: "www. .com",
  },
  about: {
    companyIntroduction: "企业介绍",
    describe1: "一昌达——国内领先的行业数字化解决方案运营商",
    describe2:
      "科睿高科（深圳）科技有限公司，自2016年创立以来， 凭借创新理念和技术优势，迅速发展成为国内领先的行业数 字化解决方案运营商。公司专注于将尖端数字技术融合于各行业，为客户打造全面的数字化转型方案，并确保其高效落地，推动企业快速发展。",
    describe3:
      "依托于行业洞察能力和技术研发实力，一昌达已成功为 物流、贸易、建筑、跨境等行业提供了数字化解决方案。借助数字化技术的应用，通过对业务流程再造，让客户在快速变化的市场环境中保持领先优势。",
    describe4: "发展历程",
    describe5: "2023\n-\n至今",
    describe6: "行业解决方案",
    describe7: "强化行业数字化解决方案服务能力",
    describe8: "先后为十余行业提供数字化转型解决方案",
    describe9: "2020\n-\n2023",
    describe10: "强化物流交付履约能力",
    describe11: "加大数字化产品研发力度，扩大产品矩阵",
    describe12: "为企业数字化转型提供全方位的系统支撑",
    describe13: "一昌达创始人、CEO",
    describe14: "吴坚",
    describe15:
      "多年投资建设基础设施项目，拥有经营实体的丰富经验，并对行业有着深刻的洞察。通过数字化体系建设和强大的资源整合能力，将数字化技术与行业经营理论巧妙结合，致力于打造一个高效、完善的数字化服务体系，为行业赋能。",
    describe16: "董事",
    describe17: "叶翔",
    describe18:
      "汇信资本创始人兼董事总经理及汇信前海基金合伙人，拥有广泛的监管机构和公司财务、投资银行的经验。曾任香港证监会（HongKongSFC）主席高级顾问，中银国际（亚洲）（BOCI）执行董事，高盛亚洲（Goldmanachs）顾问，香港金管局（HKMA）资深分析师，现任香港证监会（HongKongSFC）公众股东委员会委员、神州数码集团的独立董事、大唐环保科技的独立董事、瑞芯微电子的独立董事，曾任瑞银证券（UBSSecurities）的独立董事，拥有中国人民银行研究生院的国际金融博士学位。",
    describe19: "核心团队",
    describe20: "协作分享，追求卓越",
    describe21: "数字化物流系统研发",
    describe22: "2016年，科睿高科（深圳）科技有限公司成立",
    describe23: "为物流数字化转型提供完善的系统支撑",
    describe24:
      "罗斯柴尔德亚太区主席兼全球CMO，历任瑞银通资本管理公司董事总经理，瑞士Vontobel财富管理公司香港CEO兼董事总经理。",
    describe25: "监事",
    describe26:
      "汇信资本任基金经理，汇信前海基金的合伙人。历任奇力资本副总裁，苏格兰皇家银行房地产投资团队经理，摩根大通（亚洲）投资银行部经理。拥有美国宾夕法尼亚大学沃顿商学院MBA学位和复旦大学管理学院学士学位。",
    describe27: "黄涵清",
    describe28: "柯晓华",
    describe29: "联合创始人",
    describe30: "担任线下公司踏歌行董事长",
    describe31:
      "负责线下运营，协助CEO参与公司经营战略规划与决策。物流资深管理专家，拥有22年的物流行业经验。对物流领域的各个板块具备丰富的实战经验（包括专线、三方、物流地产及物流园区的建设经营）。广东省江西物流商会理事长，重庆江北物流商会会长，广州聚力供应链商会副会长。",

    describe32: "一昌达联合创始人",
    describe33: "担任一昌达副总经理",
    describe34: "担任线下公司踏歌行总经理",
    describe35: "徐立新",
    describe36:
      "负责线上线下协调管理，拥有多年企业高层管理经验，熟悉集团化现代化企业经营管理与多领域跨行业市场运作；擅长企业内控体系、发展战略的设计及管理。原广州岭南电缆股份有限公司总经理。在任期间，将亏损企业逐步打造为华南行业龙头，企业2015年合并入上市公司智光电气（股票代码：（002169）），完成合并后加入一昌达。",
    describe37: "颜亦军",
    describe38:
      "负责研发和知识产权（IT系统研发）。计算机专业硕士学位、30年研发项目管理工作经验。有敏锐的技术和市场触角，丰富的计算机和互联网企业高管经验。深圳市Linux公共技术平台主任，国家发改委“深圳绿色计算服务中心”项目负责人。曾获广东省科技进步二等奖。",
    describe39: "代昌举",
    describe40:
      "负责线下业务全面管理，具备强烈的进取心和高度责任感，拥有良好的全局观和风控意识。 曾任泛华金融（纽交所CNF）机构金融事业部总经理，在团队组建、制度建设和快速推广方面有丰富经验和极强的执行力。",
  },
  financialService: {
    bannerTitle: "物流金融解决方案",
    describe1:
      "一昌达“物流+金融”生态圈致力打通货主、物流企业、货运司机等上下游角色，以“订单”为核心形成支付闭环。基于货主运单真实业务场景，助力上下游小微企业优化资金管理，解决融资难题。",
    describe2:
      "公司致力将传统物流生态数字化、信息化建设。通过数字物流生态为金融服务提供应用场景，通过金融服务提升客户服务能力，实现物流服务与金融服务在战略、业务等维度上的有效整合，构建与深化“物流+金融”生态圈。",
    serviceName1: "货主金融服务",
    serviceContent1:
      "基于网络货运模式推出货主端运费金融业务，以上游货主应收账款为核心融资标的，为下游提供3—6个月账期服务，减轻货主运费资金压力。",
    serviceName2: "承运商金融服务",
    serviceContent2:
      "平台针对稳定经营的承运商发放运费信用贷，满足其短期业务经营周转的需要，一昌达可为其提供保理服务，并代其先向下游支付运费，在货主回款后再还款。",
    serviceName3: "司机金融服务",
    serviceContent3:
      "根据司机在平台的相关接单数据、交易数据、信用评价等级，平台将对个体司机进行授信评估，对具备还款能力的司机发放司机贷、加油贷、运费贷。",
    serviceName4: "灵活贷、到账快",
    serviceContent4: "线上操作，灵活便捷",
    serviceName5: "大额贷、资金足",
    serviceContent5: "授信额度高，能够满足不同规模企业需求",
    serviceName6: "低息贷、利率低",
    serviceContent6: "融资余额年化低，解决企业贸易融资难题",
    serviceName7: "信用贷、审批快",
    serviceContent7: "信用贷款，无需抵押",
    bannerTitle2: "贸易金融解决方案",
    describe3:
      "一昌达通过数字化手段整合供应链全链条上的商流、物流、资金流和信息流，推出不同的融资产品，满足供应链上下游企业的真实需求。",
    serviceName8: "订单融资",
    serviceContent8:
      "企业凭借信用良好的买方产品订单，一昌达为其提供金融支持，供企业进行购买材料组织生产，解决企业融资难题。",
    serviceName9: "仓单融资",
    serviceContent9:
      "融资企业提供仓储质押仓单，一昌达根据质押物的价值和其他相关因素向其提供一定价值比例的金融支持，解决企业资金压力。",
    serviceName10: "应收账款融资",
    serviceContent10:
      "一昌达以应收账款面值金额按照一定比例为企业提供所需资金，加强企业资金的周转能力。",
    serviceName11: "预付账款融资",
    serviceContent11:
      "将企业未付账款质押给一昌达，一昌达根据企业经营情况与信用等级，为其提供金融支持，快速获取资金。",
    bannerTitle3: "贸易金融解决方案优势",
    serviceName12: "开放",
    serviceContent12: "金融服务，组件式开放 提供完整的金融服务能力",
    serviceName13: "融合",
    serviceContent13: "无缝融入贸易场景 为贸易业务进行金融赋能",
    serviceName14: "简单",
    serviceContent14: "简单获取授信额度 平台数据为支撑获取授信额度",
    serviceName15: "安全",
    serviceContent15: "银行账户监管 安全有保障 平台对接银行系统确保账户安全",
    serviceName16: "物流金融解决方案优势",
  },
  solution: {
    bannerTitle: "物流数字化解决方案",
    describe1: "以数字产品支撑，为企业提供全方位的数字化物流解决方案",
    solutionTitle: "服务网络",
    describe2:
      "干线网、仓储网、配送网、信息网四位一体，满足货主企业多样物流需求",
    describe3: "运输网络",
    describe4: "运力资源30万+；\n运输路线1000条+；\n省级分公司二十余家；",
    describe5: "仓储网络",
    describe6: "大型集散中心6个；\n分拨仓20个；\n仓储资源6万余平方米；",
    describe7: "配送网络",
    describe8: "覆盖核心城市150个+；\n可满足省际、城际、城配多种运输需求；",
    describe9: "数据驱动，科技提效",
    describe10:
      "大数据提高决策与运输效率，降低车辆空驶率、异常率，确保安全准时交付",
    describe11: "智能定价体系",
    describe12:
      "基于历史交易数据、实时运力资源、宏观市场行情，通过人工智能算法预测运价",
    describe13: "智能调度体系",
    describe14:
      "基于货物品类、路线、吨位自动匹配可用运力，将运输任务自动调度给可用运力，实现综合成本最优",
    describe15: "智能服务体系",
    describe16:
      "结合大量真实的运输数据，通过运力风控、全程监控和智能预警，形成运输稳定、统一的标准化服务",
    describe17: "调度中心",
    describe18: "以数字化产品连接上下游，货物流通全节点信息透明",
    describe19: "运力匹配智能化",
    describe20: "物流管理数字化",
    describe21: "工作流程自动化",
    describe22: "业务结算线上化",
    describe23: "企业服务定制化",
    describe24: "物流交付解决方案优势",
    describe25: "定制个性化解决方案",
    describe26:
      "通过数字化系统支撑，针对客户存在的问题和行业需求，制定相应的个性化专属解决方案",
    describe27: "属地化管理，快速响应客户需求",
    describe28:
      "业务覆盖全国多个省市，专业化的线下业务团队可快速响应客户需求，提供属地化服务",
    describe29: "商品集采服务，降低运营成本",
    describe30: "享受油品、ETC、保险等集采福利，降低企业运营成本",
    describe31: "管家级服务，全天候运维支持",
    describe32:
      "专业团队开发维护，轻量化部署，业务模型可灵活定制，提供7*24小时全天候运维支持",
    describe33: "搭建企业运力池",
    describe34: "实现车货的高效匹配",
    describe35: "4大优势",
    describe36:
      "打通企业发货、运力匹配、承运商管理、在途监管、运费结算等多个环节，实现物流运输全流程可视、可控、可追溯，提高企业管控力",
    describe37:
      "电子运单自动分发、流转并自动生成业务历史数据报表，节省大量人力和时间成本，实现对承运商的KPI考核，提升企业信息化管理水平",
    describe38:
      "通过线上流转，做到四流合一，业务合规开展，费用线上结算，降低企业风险",
    describe39:
      "针对客户的不同需求，打造品质化、专业化的定制服务，同时提供属地化服务，针对突发状况及企业需求，快速响应解决",
    describe40: "运力资源30万+；运输路线1000条+；省级分公司二十余家；",
    describe41: "大型集散中心6个；分拨仓20个；仓储资源6万余平方米；",
    describe42: "覆盖核心城市150个+；可满足省际、城际、城配多种运输需求；",
  },
  fullScence: {
    bannerTitle: "全场景行业解决方案",
    describe1:
      "从真实应用场景出发，以技术为核心，深入剖析行业痛点，为企业提供“产－运－销”数字化全栈解决方案，满足精准化业务需求",
    describe2: "企业数字供应链协同面临的问题和挑战",
    describe3:
      "随着数字化技术和可持续发展战略的推进，企业亟需进行数字化转型来提升运营效率和生产效益，同时提升经营效率，降低运营成本，在转型过程中需要攻克以下难题",
    describe4: "全局优化难",
    describe5:
      "产业链路长，运营约束多，计算经济收益时难以全面考量所有因素，实现全局优化难度大。",
    describe6: "协同难度大",
    describe7:
      "生产调度错综复杂，各环节协同不畅，计划与实际生产脱节，严重影响整体经济效益。",
    describe8: "运输交付效率低",
    describe9:
      "运输环节涉及多部门多层级，运营分散，数据碎片化，监管困难，运营效率低，运输成本高。",
    describe10: "响应速度慢",
    describe11:
      "人工决策效率有限，紧急事件响应迟缓，风险应对能力薄弱，应急处理成本高昂，削弱企业市场竞争力。",
    describe12: "数字供应链协同解决方案",
    describe13:
      "构建行业“产－运－销”全链条的数字化中枢，打造智能决策核心，实现生产、运输至销售环节的全面协同与优化",
    describe14: "产能管理",
    describe15: "生产管理",
    describe16: "订单协同",
    describe17: "制造商准入",
    describe18: "质量监管",
    describe19: "客供料管理",
    describe20: "数据管理",
    describe21: "多制造商协同",
    describe22: "数字化生产管理",
    describe23:
      "数字产品赋能全产业链，实现客户准入、订单协同、生产监控、产品质量监管及多制造商协同等全流程数据的贯通，重塑企业资源协同机制，显著提升企业管理整体效率。",
    describe24: "车辆管理",
    describe25: "运单管理",
    describe26: "司机管理",
    describe27: "在线下单",
    describe28: "运输监管",
    describe29: "智能配载",
    describe30: "轨迹查询",
    describe31: "在线结算",
    describe32: "智能化物流运输",
    describe33:
      "借助数字技术构建智能运输监管体系，为企业提供一体化的物流运输解决方案，实现从运输规划至交付结算的全流程协同管理。",
    describe34: "采购系统",
    describe35: "运输系统",
    describe36: "客户管理系统",
    describe37: "货物管理系统",
    describe38: "贸易系统",
    describe39: "仓储管理系统",
    describe40: "结算系统",
    describe41: "平台化体系建设",
    describe42:
      "充分发挥资源、技术和数据优势，整合行业上下游资源，构建全面完善的数字化服务平台，引领行业迈向高质量发展。",
    describe43: "场景化定制",
    describe44:
      "针对各行业及业务场景，提供定制化的数字化产品体系，助力经营管理精细化。",
    describe45: "全局优化",
    describe46:
      "应对多变量、多约束、多目标的大规模运营决策挑战，超越传统管理模式局限，实现从局部到全局优化的战略转变与升级。",
    describe47: "技术自主可控",
    describe48:
      "产品自主研发，确保技术自主可控，解决关键技术瓶颈，为行业价值链优化提供强大的底层计算引擎支持。",
    describe49: "过程更加透明",
    describe50:
      "依托平台数据与业务规则进行决策，确保过程标准化、可追溯，决策方法与结果得以积累与传承。",
    describe51: "解决方案亮点",
    describe52: "智能算法结合复杂业务场景，实现端到端全局运营优化",
  },
  engineering: {
    describe1: "工程运输解决方案",
    describe2: "数字技术赋能，构建标准化、透明化工程运输流程，实现效率提升",
    describe3: "工程运输行业痛点",
    describe4: "操作较繁琐",
    describe5: "传统手写记录车辆运输工单，人工核对结算票据并汇总结算，流程冗长",
    describe6: "运输成本高",
    describe7: "缺乏精细化运输管理，导致工地运输效率低下，人工成本居高不下",
    describe8: "数据管理难",
    describe9:
      "月度、季度、年度数据报表统计耗时耗力，纸质历史数据保存与核对困难",
    describe10: "工地监管难",
    describe11:
      "工地负责人及项目管理人员难以实时掌握项目运行状况，车辆进出异常监管不足，存在工单虚开等风险",
    describe12: "工程运输解决方案",
    describe13:
      "采用数字化手段，精准解决运输监管、效率、财务结算及项目管理等关键问题，从而使工程运输流程更加顺畅，财务状况更加明晰，管理效率得到显著提升",
    describe14:
      "现场自动识别并抓取车牌信息，实现快速精准的车牌照片抓拍，无需人工干预；",
    describe15: "自动填充车辆装运信息，大幅提升作业效率。",
    describe16: "车牌自动抓取识别",
    describe17:
      "作业过程中，为多方参与人员分配明确角色，共同参与施工场地管理，实现信息共享，及时沟通解决问题，提升团队协作效率。",
    describe18: "角色分配与协作",
    describe19:
      "实时监控现场作业情况，对异常情况如进出场地时间、轨迹、结算等异常及时发出预警，确保管理者能够迅速响应。",
    describe20: "智能异常预警",
    describe21:
      "对进出场地的渣土车派发放行小票，通过扫描小票信息实现快速结算，加快资金回笼速度，缩短收款周期。",
    describe22: "智能扫描结算",
    describe23:
      "根据车牌信息和工单运输时间，自动追踪并校验车辆轨迹，工地管理方可实时查询轨迹，确保运输的真实可靠性。",
    describe24: "车辆轨迹跟踪",
    describe25:
      "工程运输解决方案与网络货运平台对接，自动同步运输与结算数据，并为渣土车辆提供油品、ETC等增值服务，优化整体运输体验。",
    describe26: "对接网货平台",
    describe27: "工程运输解决方案优势",
    describe28: "实时监控与透明度提升",
    describe29:
      "通过实时监控作业过程，确保渣土运输每一步骤的准确记录与追踪，显著提升作业透明度",
    describe30: "智能调度与效率优化",
    describe31:
      "运用智能算法与数据分析，优化运输路线与调度计划，有效减少车辆空驶与等待，大幅提升运输效率",
    describe32: "成本控制与财务精确化",
    describe33:
      "采用数字化手段精确计算运输成本，结合司机小票二维码结算，确保财务结算的准确性与及时性",
    describe34: "数据分析与决策支持",
    describe35:
      "收集并分析作业数据，为管理层提供强有力的决策支持，助力企业做出科学合理的管理决策",
  },
  sandTrade: {
    describe: "砂石贸易解决方案",
    describe2: "以数字技术连接行业上下游，打造便捷、高效的砂石交易新模式",
    describe3: "砂石骨料行业痛点",
    describe4: "信息不透明，行情难把握",
    describe5:
      "行业信息碎片化，市场动态、价格走势、供应商状况难以全面掌握。采购决策常基于有限信息和经验，增加了采购难度与风险",
    describe6: "采购成本高，运输难监管",
    describe7:
      "价格波动、供应商议价能力及运输成本等因素导致采购成本居高不下。运输过程监管不足，时效性难以保证",
    describe8: "供货渠道多，品质难把控",
    describe9:
      "多渠道采购导致供应商众多，技术水平与质量管理参差不齐，产品质量控制成为难题",
    describe10: "砂石贸易解决方案",
    describe11:
      "构建砂石贸易平台，为客户提供精准高效的砂石交易信息服务，并整合物流、金融、设备等多方资源，提供全产业链数字化解决方案",
    describe12: "整合产业资源",
    describe13:
      "依托数字平台，整合产业链上下游资源，连接买卖双方，优化销售模式，调整产业布局，推动地区经济发展，加速行业成长。",
    describe14: "简化交易流程",
    describe15:
      "运用区块链、人工智能等互联网技术，实现贸易流程线上化，涵盖采购、下单、支付、运输等环节，提供完善的支撑体系，简化交易流程。",
    describe16: "智能匹配需求",
    describe17:
      "基于用户画像、搜索习惯、关键词等信息，快速匹配用户需求，展示所需产品页面，提升服务效率，促进贸易转化",
    describe18: "砂石贸易解决方案核心优势",
    describe19: "优化采购流程",
    describe20:
      "借助平台实现即时下单与一站式采购，解决传统砂石采购流程的繁琐、信息不透明、质量与资金安全等问题",
    describe21: "整合供需资源",
    describe22:
      "汇聚海量砂石供需信息，涵盖石料供应、求购、机械设备、项目招标等，使供需双方精准匹配需求，促成合作，实现海量项目一站式触",
    describe23: "提升交易效率",
    describe24:
      "通过标准化、流程化的交易规则，简化交易流程，降低交易成本。同时，提供在线支付、物流跟踪等服务，提升交易效率与客户满意度",
    describe25: "稳定行情波动",
    describe26:
      "布局期货交易市场以平衡现货市场波动，为客户提供交易工具、数据分析及策略建议，助力企业洞察市场趋势",
  },
  freshFruit: {
    describe: "鲜果贸易解决方案",
    describe2:
      "整合采购、运输、海关服务、供应链金融等，打造全托管式鲜果贸易生态链",
    describe3: "鲜果贸易解决方案",
    describe4:
      "一昌达为水果贸易商定制一站式贸易解决方案，覆盖从境外源头采购到市场渠道销售的全程。提供鲜果境内外高效运输、海关便捷通关、供应链金融支持等全方位服务，助力贸易商扩大市场版图，提升市场竞争力。",
    describe5: "源头采购",
    describe6: "高效运输",
    describe7: "海关便捷通关",
    describe8: "市场渠道销售",
    describe9: "榴莲贸易解决方案",
    describe10: "通过完善的体系化建设，实现对贸易流程的集中整合与优化。",
    describe11:
      "减少贸易参与方数量，进而降低采购商的时间成本、贸易成本以及沟通成本，让贸易过程变得更加顺畅、有序",
    describe12: "代采加工——产地把控 果品保障",
    describe13:
      "境外本地化团队建设，从源头把控果品质量，果园采果后迅速送至当地工厂进行选果、加工，确保每一枚榴莲的品质。",
    describe14: "榴莲运输——数字管理 全程可视",
    describe15:
      "境内外组建完善的运输团队，榴莲从产地到目的地，全程采用数字化手段，实现运输流程可视可控。冷柜温度实时监测，保障运输过程中榴莲品质不受影响。",
    describe16: "海关服务——操作便捷 效率至上",
    describe17:
      "建设有专业的清关团队，在贸易订单下达之后，通过数字化手段，实现线上报关、清关等操作，提升效率。",
    describe18: "贸易金融——审核简单 放款快速",
    describe19:
      "根据贸易商历史业务数据，金融机构给予资金支持。贸易金融为采购方提供更加便捷、高效的金融服务，助其摆脱资金压力，专注于业务的拓展与壮大。",
    describe20: "鲜果贸易解决方案优势",
    describe21: "系统支持",
    describe22:
      "运用数字化技术，对贸易全过程进行监管，提高鲜果物流效率，降低运营成本",
    describe23: "整合供需资源",
    describe24:
      "构建了境内外一体化的专业团队，严格监控果品质量与服务流程，确保水果运输的高效及时，为客户提供高品质贸易体验",
    describe25: "提升交易效率",
    describe26:
      "公司提供水果采购、加工、物流运输、贸易金融等全链条服务，帮助企业提升采购效率，降低采购成本",
  },
  crossBorderDigital: {
    describe: "跨境数字生态建设",
    describe2:
      "建设面向东盟的进出口贸易数字化平台，打造跨境行业智能化、协同化“产、供、销”服务生态链",
    describe3: "打造产、供、销生态链",
    describe4: "产业协调发展",
    describe5: "跨境深度协同",
    describe6: "扩充线上营销渠道",
    describe7: "数字化运营",
    describe8: "共享仓建设",
    describe9: "数字化运输",
    describe10: "智能化配送",
    describe11: "智能作业",
    describe12: "供应链可视",
    describe13: "智能监管",
    describe14: "跨境结算",
    describe15: "行业定制，屏蔽政策风险",
    describe16:
      "一昌达为企业量身打造解决方案，确保符合各国合规要求，支持跨境交易，有效屏蔽政策风险，让企业专注于业务发展。",
    describe17: "系统无缝对接，业务迅速启动",
    describe18:
      "跨境贸易平台设计了丰富的第三方接口，实现订单与海关、支付、物流等系统的无缝对接，如三单合一报关，确保业务快速上线。",
    describe19: "多语言、多前端、多货币兼容",
    describe20:
      "一昌达跨境贸易解决方案，兼容各国及地区税率要求、货币、收款及物流体系，符合各国法律规范，并能快速对接物流体系。",
    describe21: "自定义业务流程",
    describe22:
      "通过多维度沉淀客户数据，实现客户－商机－订单一站式管理，提供个性化定制系统功能，满足不同业务场景需求。",
    describe23: "方案优势",
  },
};
